/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */

"zanalytics.bug.alert.about" = "Informacije";
"zanalytics.bug.alert.from" = "Od";
"zanalytics.bug.alert.imagelimitreached" = "Dostignuto je maksimalno ograničenje";
"zanalytics.bug.alert.imagelimits" = "Možete da priložite najviše 10 slika";
"zanalytics.bug.alert.macheader" = "Podelite sa nama povratne informacije ili nam prijavite greške zajedno sa prilozima za našu referencu";
"zanalytics.bug.alert.write" = "Pišite nam na";


"zanalytics.bug.alert.anonymalert" = "Bićemo vam zahvalni ako podelite povratne informacije sa nama navodeći svoju adresu e-pošte. Ako ne navedete adresu e-pošte, nećemo moći da vas kontaktiramo i obavestimo o rešenju vašeg problema.";
"zanalytics.bug.alert.quitfeedback" = "Želite li stvarno da izađete?";
"zanalytics.feedback.navbar.title.feedback"  = "Povratne informacije";
"zanalytics.feedback.navbar.title.noscreenshots" = "Nema dostupnih snimaka ekrana";
"zanalytics.feedback.navbar.title.screenshots" = "Snimci ekrana";
"zanalytics.feedback.navbar.title.snap" = "Uhvati";
"zanalytics.feedback.navbar.title.compose" = "Sastavi";
"zanalytics.feedback.privacy.consent.cancel" = "Otkaži";
"zanalytics.feedback.navbar.button.title.done" = "Završeno";
"zanalytics.bug.alert.cancel"              = "Ne želim";
"zanalytics.bug.alert.title"                = "Da li nam želite nešto reći?";
"zanalytics.feedback.navbar.title.reportbug"            = "Prijavite grešku";
"zanalytics.feedback.navbar.title.helpme"              = "Pomoć";
"zanalytics.feedback.navbar.title.systemlogs"            = "Sistemska evidencija, lična";
"zanalytics.feedback.navbar.title.diagnosticinfo"            = "Dijagnostičke informacije";
"zanalytics.bug.alert.dontshowagain"            = "Ne prikazuj ponovo";
"zanalytics.bug.alert.title.helpme"            = "Pomoć";
"zanalytics.bug.alert.message.savetolocal"        = "Žao nam je. Nismo mogli poslati izveštaj o greškama. Želite li da sačuvate snimak ekrana?";
"zanalytics.feedback.email.title"                = "Adresa e-pošte";
"zanalytics.bug.detectscreen.title"      = "Da li ste pronašli nešto zanimljivo?";
"zanalytics.bug.alert.detectscreen.yes"                      = "Da";
"zanalytics.bug.alert.detectscreen.no"                      = "Ne";
"zanalytics.bug.alert.detectscreen.share" = "Podeli";
"zanalytics.bug.alert.detectscreen.dontshow" = "Ne pitaj ponovo";
"zanalytics.bug.annotate.button.title"                      = "Zabeležite grešku pomoću alata u nastavku";
"zanalytics.feedback.failed.alert.description" = "Slanje povratnih informacija nije uspelo. Pokušajte ponovo!";
"zanalytics.feedback.success.alert.description" = "Hvala vam što ste dostavili povratne informacije!";
"zanalytics.feedback.common.alert.title.add.photos" = "Dodajte fotografije";
"zanalytics.feedback.common.alert.title.alert" = "Upozorenje";
"zanalytics.feedback.common.button.title.back" = "Nazad";
"zanalytics.feedback.common.button.title.cancel" = "Otkaži";
"zanalytics.feedback.common.button.title.close" = "Zatvori";
"zanalytics.feedback.common.button.title.ok" = "U redu";
"zanalytics.feedback.textview.placeholder"          = "Cenimo vaše mišljenje! Razmotrićemo vaše predloge i uključiti ih u naredna ažuriranja.";
"zanalytics.bug.textview.placeholder"          = "Da li ste imali nekih problema prilikom korišćenja aplikacije? Obavestite nas.";
"zanalytics.help.textview.placeholder"          = "Pokušaćemo da ispravimo greške i da vam pomognemo!";
"zanalytics.feedback.add.photos.alert.description" = "Nije priložena nijedna fotografija. Otvorite galeriju fotografija i dodajte još fotografija!";
"zanalytics.feedback.add.photos.alert.open" = "Otvori Fotografije";
"zanalytics.feedback.access.photos.alert.description" = "%@ aplikacija nema pristup vašim fotografijama.\nDa omogućite pristup, idite u: Postavke > Privatnost > Fotografije > %@";
"zanalytics.feedback.access.photos.alert.settings" = "Postavke";
"zanalytics.feedback.label.title.anonymous" = "Anonimno";
"zanalytics.feedback.navbar.button.title.send" = "Pošalji";
"zanalytics.feedback.navbar.button.title.next" = "Sledeće";
"zanalytics.feedback.navbar.button.title.editphotos" = "Uredite fotografije";
"zanalytics.feedback.navbar.button.title.addmore" = "Dodajte više";
"zanalytics.feedback.navbar.button.title.attach" = "Priloži";
"zanalytics.feedback.navbar.button.title.delete" = "Izbriši";
"zanalytics.feedback.navbar.title.taptoedit" = "Dodirnite da uredite";
"zanalytics.feedback.navbar.title.editor" = "Uređivač";
"zanalytics.feedback.navbar.title.choosephotos" = "Izaberite fotografije";
"zanalytics.feedback.navbar.title.selectphotos" = "Izaberite fotografije";
"zanalytics.feedback.navbar.title.photoselected" = "Fotografija je izabrana";
"zanalytics.feedback.navbar.title.photosselected" = "Fotografije su izabrane";
"zanalytics.feedback.accessory.title.systemlogs" = "Uključite sistemske evidencije";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "Uključite dijagnostičke informacije";
"zanalytics.feedback.accessory.button.title.view" = "Prikaži";
"zanalytics.feedback.picker.image.notfound" = "Nije pronađena nijedna slika";
"zanalytics.feedback.attachments.title" = "Prilozi (%i)";
"zanalytics.feedback.privacy.consent.description" = "Preporučujemo vam da uključite evidenciju konzole i dijagnostičke informacije jer će to pomoći programerima da razumeju povratne informacije koje delite.";
"zanalytics.feedback.privacy.consent.clogs.title" = "Evidencije konzole";
"zanalytics.feedback.privacy.consent.dinfo.title" = "Dijagnostičke informacije";
"zanalytics.feedback.privacy.consent.otherinfo.title" = "Druge informacije";
"zanalytics.feedback.privacy.consent.deviceinfo.title" = "Informacije o uređaju";
"zanalytics.feedback.privacy.consent.openmailapp" = "Otvori u e-pošti";
"zanalytics.feedback.crash.sendcrash.alwayssend" = "Uvek šalji";
